[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-full-calendar",
  "make-md",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "smart-random-note",
  "periodic-notes",
  "obsidian-zotero-desktop-connector",
  "obsidian-show-file-path",
  "obsidian-list-callouts",
  "obsidian-git",
  "oz-image-plugin"
]